[
  {
    "id": "LAP-6410",
    "judul": "We need to connect the bluetooth SSL sensor!",
    "namaBarang": "Ergonomic Fresh Ball",
    "deskripsi": "Cattus corpus curatio ratione decet solutio ubi conor quibusdam volo. Quidem iusto caute cui. Causa accusator cetera.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "pencurian",
    "tanggal": "2023-12-30T17:36:11.368Z",
    "lokasi": "89444 Kulas Extensions",
    "ciri": "Facere vomer defaeco vir vestigium deorsum crustulum aspernatur conor adaugeo anser arceo numquam talio surgo.",
    "foto": "https://picsum.photos/seed/Wz6QLzMVoI/1709/2360"
  },
  {
    "id": "LAP-6083",
    "judul": "Quantifying the interface won't do anything, we need to navigate the mobile SCSI matrix!",
    "namaBarang": "Oriental Bronze Car",
    "deskripsi": "Tracto vulariter convoco cicuta cito delectus ducimus stipes chirographum. Totus tondeo sponte. Tot depraedor tergiversatio considero subito animus velum cum.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2024-09-21T16:25:45.109Z",
    "lokasi": "43657 Anastacio Oval",
    "ciri": "Caries aeger dapifer curto varietas decet arcus incidunt toties asperiores adhaero aufero commodi cunctatio certus curiositas celer ratione demulceo adipiscor ager.",
    "foto": "https://picsum.photos/seed/keE7DeiFo/996/710"
  },
  {
    "id": "LAP-3682",
    "judul": "I'll override the redundant RSS pixel, that should bus the EXE circuit!",
    "namaBarang": "Intelligent Frozen Table",
    "deskripsi": "Testimonium cenaculum voluptates hic. Degero tendo temeritas sit. Annus quod apud color cunae.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "aksesoris",
    "tanggal": "2024-08-21T11:00:11.313Z",
    "lokasi": "5867 The Oaks",
    "ciri": "Cumque cohors strenuus vulgivagus caelum textus contabesco clementia tunc soleo cur cursim vorago degusto suus demum tamen quisquam corpus catena communis desolo ascisco.",
    "foto": "https://picsum.photos/seed/ztI6KOHi/2881/2859"
  },
  {
    "id": "LAP-4015",
    "judul": "Try to hack the XML system, maybe it will generate the online capacitor!",
    "namaBarang": "Ergonomic Granite Chair",
    "deskripsi": "Somnus accusantium deporto copia altus quia cado. In delibero conventus. Vix ea virtus ulciscor.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "dokumen",
    "tanggal": "2023-04-12T14:06:36.963Z",
    "lokasi": "189 Olaf Streets",
    "ciri": "Dedecor casus spero audentia compono canonicus urbs delicate anser adipiscor abeo.",
    "foto": "https://picsum.photos/seed/jNI9qD/229/1070"
  },
  {
    "id": "LAP-6912",
    "judul": "Use the virtual JBOD interface, then you can copy the primary program!",
    "namaBarang": "Intelligent Frozen Computer",
    "deskripsi": "Recusandae abstergo tepidus carbo ulterius tamdiu bis. Candidus curriculum angustus sperno. Verbera surculus capio talus sortitus pauper carus confido.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "elektronik",
    "tanggal": "2024-10-20T03:11:09.420Z",
    "lokasi": "2782 Clara Route",
    "ciri": "Theca alii amplexus astrum vere aedificium ducimus delego suggero summa mollitia umerus eum cogito ademptio totam vos.",
    "foto": "https://picsum.photos/seed/bPJGcBruLG/1101/3364"
  },
  {
    "id": "LAP-7856",
    "judul": "You can't generate the matrix without compressing the auxiliary SCSI program!",
    "namaBarang": "Oriental Fresh Bacon",
    "deskripsi": "Tener arcesso arbitro. Depereo quis vinco pecto nobis viridis mollitia acsi vulnero molestiae. Beatae quia agnitio vere delectus supellex est alius quisquam.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "pencurian",
    "tanggal": "2023-12-03T12:07:42.138Z",
    "lokasi": "1685 Orchard Road",
    "ciri": "Canto usque tactus cognomen carcer deporto totus dolore utor audeo praesentium amplexus defungo nam vicinus delinquo aestas textilis mollitia ullam sapiente basium.",
    "foto": "https://loremflickr.com/964/2719?lock=7316608612398080"
  },
  {
    "id": "LAP-1058",
    "judul": "Use the primary THX driver, then you can parse the redundant monitor!",
    "namaBarang": "Fantastic Steel Ball",
    "deskripsi": "Sumo theatrum chirographum spero sollicito culpa centum sursum ante. Temporibus volubilis adimpleo quasi aperio verumtamen stella neque vociferor antea. Cibo accendo bis confero excepturi.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "barang",
    "tanggal": "2024-06-21T17:17:09.039Z",
    "lokasi": "134 Langworth View",
    "ciri": "Clibanus somniculosus quam accedo exercitationem.",
    "foto": "https://loremflickr.com/1582/1435?lock=3341266884667366"
  },
  {
    "id": "LAP-3000",
    "judul": "You can't override the feed without backing up the haptic ASCII alarm!",
    "namaBarang": "Modern Wooden Bacon",
    "deskripsi": "Demoror vero caput utrum aeternus defetiscor. Deputo suasoria accendo. Solum causa vesper supra consuasor blandior angulus assentator.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2024-07-03T14:50:42.936Z",
    "lokasi": "5414 Jaskolski Burgs",
    "ciri": "Absque tandem cognomen vox neque virtus praesentium vigilo versus decumbo video tamdiu.",
    "foto": "https://picsum.photos/seed/SBESV7C/3367/145"
  },
  {
    "id": "LAP-2740",
    "judul": "I'll quantify the optical TLS sensor, that should driver the JSON bus!",
    "namaBarang": "Recycled Plastic Chicken",
    "deskripsi": "Concedo vomito atavus attero minus. Crepusculum alioqui coaegresco ab aegre dolorum capio artificiose pectus angulus. Cribro clam coepi denego bestia laudantium trucido voluntarius urbanus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "kendaraan",
    "tanggal": "2024-11-17T10:44:39.178Z",
    "lokasi": "2440 S Monroe Street",
    "ciri": "Attollo cognomen curis iusto sublime totam cubicularis nulla eaque pauper vos.",
    "foto": "https://picsum.photos/seed/AfzhWv2W/979/3381"
  },
  {
    "id": "LAP-3533",
    "judul": "You can't transmit the transmitter without generating the mobile SMTP protocol!",
    "namaBarang": "Modern Rubber Shirt",
    "deskripsi": "Arto decipio claro bellum territo studio tolero auctor. Thymum inventore usus contego debilito decor inflammatio. Absens adhaero socius cibo.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "elektronik",
    "tanggal": "2023-07-01T03:11:58.605Z",
    "lokasi": "653 Runolfsson Extension",
    "ciri": "Tolero censura uterque traho theatrum sursum defleo tepesco vinum thermae.",
    "foto": "https://picsum.photos/seed/VI9q2/242/1314"
  },
  {
    "id": "LAP-4328",
    "judul": "You can't calculate the panel without compressing the back-end USB port!",
    "namaBarang": "Oriental Bronze Mouse",
    "deskripsi": "Cognatus aspicio terga. Ambitus adipiscor comptus uterque. Molestias suadeo maiores ad demitto alveus vulgaris aiunt.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "dokumen",
    "tanggal": "2023-10-03T02:28:41.089Z",
    "lokasi": "7358 McDermott Vista",
    "ciri": "Viscus deludo supra ea deprecator vulgaris uredo tempore tabula aeneus attero claustrum alter ventus alveus videlicet campana aurum vorax capio canto alii.",
    "foto": "https://picsum.photos/seed/2KUO3Pftf/1320/2563"
  },
  {
    "id": "LAP-8776",
    "judul": "If we transmit the bandwidth, we can get to the SAS microchip through the haptic OCR program!",
    "namaBarang": "Gorgeous Bronze Pants",
    "deskripsi": "Vilitas dicta cubitum trucido maxime caecus deinde bonus. Vesica canto alter verto convoco comes magni valeo. Sperno tam clamo alienus calcar valde ager suppono aestus vitiosus.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "kunci",
    "tanggal": "2024-04-15T18:37:45.153Z",
    "lokasi": "208 Parkside",
    "ciri": "Excepturi suspendo amplus accendo circumvenio consequatur dapifer demoror talio admoneo vilis coepi cinis eveniet pecto blanditiis ipsam adsidue conicio vobis damnatio audio dolorem.",
    "foto": "https://picsum.photos/seed/AhwgJ/335/3037"
  },
  {
    "id": "LAP-1514",
    "judul": "Use the virtual VGA array, then you can quantify the multi-byte panel!",
    "namaBarang": "Tasty Concrete Bacon",
    "deskripsi": "Delectatio vorax delicate esse ultra. Comes curatio amet demitto bardus. Creo conspergo theologus verus agnosco vox asperiores tristis aequitas.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "dokumen",
    "tanggal": "2023-06-21T00:52:51.132Z",
    "lokasi": "1853 Nader Parkway",
    "ciri": "Tempore alter dolor fugit vinculum amplexus iure tibi trado volup caritas vitium cogo.",
    "foto": "https://loremflickr.com/2768/2315?lock=5150084043167375"
  },
  {
    "id": "LAP-3914",
    "judul": "I'll hack the wireless JSON sensor, that should bus the XML application!",
    "namaBarang": "Incredible Wooden Hat",
    "deskripsi": "Utrimque statua adficio rem coepi spargo cattus conturbo supplanto. Creptio magnam tabula callide strenuus curriculum usque voluptate suspendo debilito. Adfero sum nihil dolore ex pecco.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "hewan",
    "tanggal": "2024-08-13T10:45:50.028Z",
    "lokasi": "7323 East Street",
    "ciri": "Pauci tremo cenaculum accusantium spero quasi bos laborum certus talio territo defleo cenaculum creo laudantium constans soluta.",
    "foto": "https://loremflickr.com/3846/3777?lock=7170106590159612"
  },
  {
    "id": "LAP-9608",
    "judul": "Try to calculate the JBOD panel, maybe it will input the multi-byte interface!",
    "namaBarang": "Elegant Bronze Salad",
    "deskripsi": "Peior abstergo adipiscor coruscus cognatus canonicus censura animus. Causa angelus adiuvo vetus sui. Cuius quibusdam tunc conservo ipsam charisma amplitudo xiphias cavus quaerat.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "hewan",
    "tanggal": "2024-10-26T06:42:36.919Z",
    "lokasi": "7033 Windmill Close",
    "ciri": "Vetus casso nisi ademptio non balbus appello decet volup doloremque delibero subito stillicidium celo corrupti doloribus voluptatibus amicitia vae tepidus appello ubi.",
    "foto": "https://loremflickr.com/1293/973?lock=2136401540752313"
  },
  {
    "id": "LAP-8182",
    "judul": "You can't index the transmitter without bypassing the bluetooth FTP card!",
    "namaBarang": "Bespoke Plastic Towels",
    "deskripsi": "Addo audax calco. Nisi crux denuncio. Verbum deprimo magnam atque reprehenderit voluptatum titulus aer via suffoco.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2023-02-21T19:54:31.993Z",
    "lokasi": "88983 Layla Plains",
    "ciri": "Coerceo viduo est voluntarius calamitas suggero admiratio traho undique solvo.",
    "foto": "https://loremflickr.com/312/1011?lock=4996972467995298"
  },
  {
    "id": "LAP-1590",
    "judul": "We need to compress the 1080p USB bandwidth!",
    "namaBarang": "Incredible Bronze Shoes",
    "deskripsi": "Auctus celebrer asperiores vindico sortitus cultellus. Calco adaugeo canto tepidus deserunt cras magnam calamitas tepidus stella. Stips arx apto aetas autem necessitatibus atqui enim censura acervus.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "pencurian",
    "tanggal": "2023-03-26T23:44:22.586Z",
    "lokasi": "231 Cherry Close",
    "ciri": "Adficio argentum sit curto aqua assumenda spero clibanus carus vitiosus suppellex.",
    "foto": "https://loremflickr.com/318/717?lock=3429121525680134"
  },
  {
    "id": "LAP-4007",
    "judul": "Use the primary EXE circuit, then you can reboot the solid state card!",
    "namaBarang": "Electronic Fresh Cheese",
    "deskripsi": "Carbo tabgo tam cribro deinde admitto ullam. Eos quae copia velut. Video villa vulgivagus via audacia volva.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "pencurian",
    "tanggal": "2023-03-26T13:32:21.360Z",
    "lokasi": "7297 W Broadway",
    "ciri": "Cicuta in speculum nihil cornu sodalitas vulgus demoror repellendus tendo modi degenero vigilo cognatus audentia.",
    "foto": "https://picsum.photos/seed/AeG7Qoro/2520/2586"
  },
  {
    "id": "LAP-5411",
    "judul": "Generating the protocol won't do anything, we need to generate the digital JSON protocol!",
    "namaBarang": "Small Metal Tuna",
    "deskripsi": "Cometes sit defessus claro. Sum ante amicitia viduo. Cruciamentum amplus decens sopor corroboro accedo credo tollo ustilo abeo.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2023-05-06T23:14:04.760Z",
    "lokasi": "70677 Gunnar Loop",
    "ciri": "Surgo utrum certe acquiro verto bardus victus saepe uterque autem eveniet truculenter bis caelestis aeternus voro ara altus solitudo.",
    "foto": "https://picsum.photos/seed/3SAFCSV3/599/3534"
  },
  {
    "id": "LAP-4227",
    "judul": "You can't quantify the capacitor without overriding the open-source SSD pixel!",
    "namaBarang": "Fantastic Rubber Chicken",
    "deskripsi": "Adaugeo molestias cariosus patrocinor amor illo ancilla aro. Ulterius cornu deputo vorago. Ante illo aliquam tepidus assumenda aggredior theologus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "dokumen",
    "tanggal": "2023-03-22T18:31:47.246Z",
    "lokasi": "5014 Upton Centers",
    "ciri": "Ex ventosus capillus tamisium ciminatio concedo sursum bis curso conatus sui nam laboriosam aestas adhuc vulticulus non ancilla hic agnosco supellex abutor reprehenderit eos coepi.",
    "foto": "https://loremflickr.com/1823/2977?lock=2533405109242899"
  },
  {
    "id": "LAP-6386",
    "judul": "If we back up the circuit, we can get to the GB pixel through the digital API interface!",
    "namaBarang": "Handcrafted Concrete Bacon",
    "deskripsi": "Suscipit antiquus nostrum tenax uterque ustulo crinis compello. Usitas sodalitas carcer. Celebrer stella astrum ultra defaeco cubo sum animadverto atque.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2023-04-30T23:06:20.719Z",
    "lokasi": "33964 Kassulke Center",
    "ciri": "Supellex doloribus deficio commodo verbera cuius talio arbor cubicularis pariatur verumtamen somnus defetiscor commodi.",
    "foto": "https://picsum.photos/seed/CpQP1mKcX/2998/2354"
  },
  {
    "id": "LAP-8369",
    "judul": "I'll transmit the virtual SCSI application, that should array the AI circuit!",
    "namaBarang": "Handmade Bronze Gloves",
    "deskripsi": "Ustilo videlicet sto comprehendo aegrotatio. Absconditus attollo voluntarius voveo trans dolorem cilicium ager turba. Cibus vir accusantium apto aperte terebro voluptatibus vicinus quia totam.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "barang",
    "tanggal": "2024-02-06T03:57:09.089Z",
    "lokasi": "2147 Monserrate Crest",
    "ciri": "Voveo caste somniculosus.",
    "foto": "https://loremflickr.com/980/26?lock=300497930620616"
  },
  {
    "id": "LAP-8662",
    "judul": "You can't bypass the panel without indexing the virtual IP hard drive!",
    "namaBarang": "Refined Plastic Chips",
    "deskripsi": "Tactus vicissitudo sint spes arca cattus. Synagoga callide patria vulariter ciminatio depereo thalassinus reprehenderit admitto. Conspergo suasoria aegrus utrimque audax arx desino.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "aksesoris",
    "tanggal": "2023-07-29T08:39:43.530Z",
    "lokasi": "6516 Kessler Heights",
    "ciri": "Adsidue vir comitatus bellum triumphus solium ustilo thesis solvo arbustum appositus spiritus corporis benevolentia pauper aliquam volup quia delinquo coadunatio.",
    "foto": "https://picsum.photos/seed/IizMG7xnML/1666/697"
  },
  {
    "id": "LAP-7807",
    "judul": "Use the neural HDD application, then you can index the solid state firewall!",
    "namaBarang": "Generic Metal Computer",
    "deskripsi": "Bardus acsi usque addo quo accedo vix deleo tum crur. Sumptus curis carcer. Decens spiritus absorbeo turpis theologus appositus voro tam tunc.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "dokumen",
    "tanggal": "2024-05-07T03:39:27.326Z",
    "lokasi": "2631 Joyce Via",
    "ciri": "Impedit ventus.",
    "foto": "https://loremflickr.com/2987/2908?lock=5153890839737732"
  },
  {
    "id": "LAP-2694",
    "judul": "I'll back up the bluetooth IB array, that should microchip the COM port!",
    "namaBarang": "Handcrafted Concrete Cheese",
    "deskripsi": "Vapulus varietas defungo pauper tot stella carus cariosus crepusculum. Ademptio chirographum supellex vulgo subiungo aegre amita adversus. Arguo maiores dens voluptatum.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "aksesoris",
    "tanggal": "2023-08-03T07:24:53.569Z",
    "lokasi": "41823 Streich Mission",
    "ciri": "Corpus terreo soleo argumentum ea sopor depulso auxilium urbanus subseco cariosus adiuvo cunabula deprecator ipsam vulgaris amita utpote suspendo sponte strenuus.",
    "foto": "https://picsum.photos/seed/P3917PTgG/2456/1616"
  },
  {
    "id": "LAP-3495",
    "judul": "The CSS feed is down, quantify the virtual system so we can parse the API feed!",
    "namaBarang": "Handcrafted Concrete Shirt",
    "deskripsi": "Amo adopto defungo. Cerno depereo conscendo via. Curvo concido vitae comptus vesica creber hic.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "hewan",
    "tanggal": "2023-06-16T01:10:08.891Z",
    "lokasi": "148 Emilia Park",
    "ciri": "Atavus viscus subito corrupti adeo similique claro adeptio porro.",
    "foto": "https://picsum.photos/seed/vfZ3gm18H/571/3113"
  },
  {
    "id": "LAP-5626",
    "judul": "Use the neural THX monitor, then you can reboot the open-source bandwidth!",
    "namaBarang": "Electronic Soft Pants",
    "deskripsi": "Vulpes vereor ascisco vorago tabernus deprecator. Abbas illo vester. Crepusculum sed cupressus celo modi charisma adduco adipiscor combibo amet.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kendaraan",
    "tanggal": "2023-05-12T19:06:54.368Z",
    "lokasi": "7587 Hackett Circle",
    "ciri": "Patior audio porro concido vulgivagus thesaurus adsuesco aperte vae reiciendis aperio adfectus peior vacuus.",
    "foto": "https://loremflickr.com/3723/3620?lock=3413982539071512"
  },
  {
    "id": "LAP-1817",
    "judul": "Try to parse the DNS card, maybe it will compress the primary bandwidth!",
    "namaBarang": "Intelligent Plastic Car",
    "deskripsi": "Nostrum dolor articulus ipsam sollicito patior perspiciatis cerno cribro civis. Xiphias tam teres tricesimus auctus beneficium ars sequi. Capitulus venia subito tactus voro bene aequus deputo tempus tutamen.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "elektronik",
    "tanggal": "2023-02-02T04:00:18.046Z",
    "lokasi": "7763 Nickolas Expressway",
    "ciri": "Appello subvenio testimonium theologus recusandae arbitro blanditiis acquiro vorago dolorum suffoco conatus tempore stipes.",
    "foto": "https://loremflickr.com/2302/2593?lock=5529490103133322"
  },
  {
    "id": "LAP-6362",
    "judul": "You can't program the port without quantifying the solid state IP sensor!",
    "namaBarang": "Incredible Bronze Shirt",
    "deskripsi": "Tero defetiscor tempus. Corona ancilla tandem paulatim consectetur. Veritas veritatis ago clarus placeat corrupti iusto commodo.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "barang",
    "tanggal": "2023-06-09T07:06:40.740Z",
    "lokasi": "282 S Center Street",
    "ciri": "Censura tabella cognomen quisquam aequus thalassinus abbas sperno audax crustulum quaerat crustulum repellat tibi ultio terreo consequatur stabilis viridis.",
    "foto": "https://picsum.photos/seed/Onjgj/2145/44"
  },
  {
    "id": "LAP-1199",
    "judul": "The THX alarm is down, navigate the bluetooth array so we can program the VGA sensor!",
    "namaBarang": "Electronic Granite Keyboard",
    "deskripsi": "Tempora conventus tamisium aliqua verumtamen. Accusamus sperno admiratio vaco video calamitas minima. Victus arcesso abstergo.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "kendaraan",
    "tanggal": "2023-07-27T20:03:59.657Z",
    "lokasi": "375 Lacy Divide",
    "ciri": "Ustulo deprimo pectus corrupti sit animi subiungo avarus creptio conventus cibo canis apostolus acidus deludo.",
    "foto": "https://picsum.photos/seed/eAzocZb/2007/2980"
  },
  {
    "id": "LAP-3524",
    "judul": "I'll override the primary VGA pixel, that should pixel the UDP interface!",
    "namaBarang": "Intelligent Frozen Mouse",
    "deskripsi": "Quisquam vulnero impedit urbanus caterva tendo tergum absum. Vae voco sursum tenetur vomito at vulgus cauda vos. Synagoga cunctatio curia adiuvo agnosco.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "kunci",
    "tanggal": "2024-08-18T10:05:07.609Z",
    "lokasi": "1471 Roob Spurs",
    "ciri": "Comptus earum terror sulum volo coniuratio attero vomer cupio admitto minima solus canis coadunatio acies benigne socius.",
    "foto": "https://picsum.photos/seed/QKXAV/2235/304"
  },
  {
    "id": "LAP-2165",
    "judul": "Compressing the application won't do anything, we need to index the virtual EXE bandwidth!",
    "namaBarang": "Refined Soft Chicken",
    "deskripsi": "Succedo volva complectus cibus aequitas cuppedia nemo. Conventus vetus exercitationem tristis trans vito. Strues ventosus nulla vapulus.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "barang",
    "tanggal": "2024-04-10T02:44:14.530Z",
    "lokasi": "428 South Road",
    "ciri": "Conspergo uberrime advenio conforto clamo bellicus fuga baiulus talio corrumpo conscendo bestia apostolus appono vulnero sopor totam calcar.",
    "foto": "https://loremflickr.com/1083/924?lock=817200646347495"
  },
  {
    "id": "LAP-4335",
    "judul": "We need to connect the virtual UDP sensor!",
    "namaBarang": "Generic Steel Table",
    "deskripsi": "Amplexus desolo circumvenio arto. Confero valde adflicto agnosco cotidie quibusdam. Nam cribro considero cubitum vilis tepesco.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "pencurian",
    "tanggal": "2024-08-09T09:28:22.251Z",
    "lokasi": "95755 Muriel Cliff",
    "ciri": "Natus nostrum theca synagoga distinctio recusandae conatus depono perferendis videlicet totidem ulciscor maiores usitas quibusdam decipio asporto coma ager vir.",
    "foto": "https://loremflickr.com/1216/337?lock=4263814692633930"
  },
  {
    "id": "LAP-2530",
    "judul": "You can't quantify the bus without indexing the neural SAS capacitor!",
    "namaBarang": "Oriental Granite Towels",
    "deskripsi": "Celer depraedor uberrime ulterius casso strenuus suscipit placeat a caveo. Corrupti ager molestiae capitulus torrens viriliter. Cura acceptus cubitum abstergo deinde.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2023-12-10T03:24:37.333Z",
    "lokasi": "58692 Castle Road",
    "ciri": "Tam calculus atrox collum mollitia abstergo cetera volutabrum vulgivagus tres carus corrigo barba appono peccatus vita ambitus thymbra concedo canis fugit asper clarus doloremque quam.",
    "foto": "https://picsum.photos/seed/viing/3738/3394"
  },
  {
    "id": "LAP-4670",
    "judul": "If we back up the bus, we can get to the USB driver through the open-source API protocol!",
    "namaBarang": "Incredible Wooden Bacon",
    "deskripsi": "Cruentus amoveo beneficium cultellus cumque. Cervus demens texo blandior stipes convoco amissio pecco. Eaque desidero atavus vir curatio comis.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "dokumen",
    "tanggal": "2024-07-23T22:21:11.681Z",
    "lokasi": "8785 Cassie Freeway",
    "ciri": "Quasi temporibus sit dens cribro ullam abscido iste compono tactus voluptatibus vinculum corroboro umerus.",
    "foto": "https://picsum.photos/seed/hPEMBoyuf/523/2604"
  },
  {
    "id": "LAP-6945",
    "judul": "We need to input the auxiliary HDD panel!",
    "namaBarang": "Handcrafted Granite Shirt",
    "deskripsi": "Sunt conspergo molestias odio vinum careo. Vomito patria admiratio. Somniculosus cito vitium summa.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "elektronik",
    "tanggal": "2024-07-10T13:58:50.509Z",
    "lokasi": "817 Murazik Bridge",
    "ciri": "Repudiandae libero odit spargo canto perferendis vesica vulticulus delectatio averto cibo tribuo distinctio dicta avaritia deprimo trepide vis bellicus comparo.",
    "foto": "https://loremflickr.com/1504/1684?lock=513861836318598"
  },
  {
    "id": "LAP-5058",
    "judul": "You can't reboot the pixel without connecting the 1080p IP feed!",
    "namaBarang": "Handmade Metal Cheese",
    "deskripsi": "Tertius usitas arto avarus acidus urbs ars confugo subseco cultura. Animi derelinquo somniculosus acies villa adfectus cenaculum armarium beatus suffragium. Tum nam vilis stabilis cuppedia sit vomica.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2024-12-08T15:54:46.037Z",
    "lokasi": "95192 Cindy Pine",
    "ciri": "Aspicio alo tamisium toties uterque sollicito acer confero basium armarium dolor auctor vita tot cado tersus arto reiciendis tandem cinis magni tardus tenuis aestivus curiositas.",
    "foto": "https://picsum.photos/seed/5GXmf/438/144"
  },
  {
    "id": "LAP-3253",
    "judul": "Use the neural VGA firewall, then you can compress the primary hard drive!",
    "namaBarang": "Sleek Plastic Fish",
    "deskripsi": "Triduana dedico careo desparatus sint deprimo sopor tum surculus id. Valetudo corrumpo aegrotatio trucido cupio absconditus dolores doloribus uterque super. Capillus armarium tamisium supellex confero.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "pencurian",
    "tanggal": "2023-04-09T00:47:49.376Z",
    "lokasi": "473 Price Vista",
    "ciri": "Adfectus culpo volo atque versus decor deleniti conservo vis conatus.",
    "foto": "https://picsum.photos/seed/LD6vQu/2639/1324"
  },
  {
    "id": "LAP-4496",
    "judul": "Use the neural UTF8 firewall, then you can transmit the mobile bandwidth!",
    "namaBarang": "Modern Cotton Bike",
    "deskripsi": "Succedo urbanus thermae molestias templum suus aedificium thesaurus. Accommodo accusamus thymum cimentarius causa inventore magnam sperno cito apud. Toties suadeo conqueror expedita ratione repellendus atrocitas.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "hewan",
    "tanggal": "2023-11-12T22:54:51.507Z",
    "lokasi": "909 Kelvin Alley",
    "ciri": "Verbera aliquid tolero.",
    "foto": "https://loremflickr.com/3400/1154?lock=145900047814279"
  },
  {
    "id": "LAP-1094",
    "judul": "You can't copy the firewall without hacking the back-end SSL microchip!",
    "namaBarang": "Intelligent Wooden Salad",
    "deskripsi": "Arbor quos caries adsuesco creator coaegresco suscipio. Demum adflicto canis ullus clamo vesper provident. Tonsor aliquam torrens xiphias dicta armarium.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "barang",
    "tanggal": "2024-02-24T08:46:44.227Z",
    "lokasi": "6607 Cemetery Road",
    "ciri": "Adsidue numquam contra doloremque cubitum tabula quibusdam truculenter decerno atrocitas comitatus vulariter defessus subiungo arbustum sperno cimentarius bellicus minus somnus tego aequus corroboro abundans comparo.",
    "foto": "https://loremflickr.com/2769/2959?lock=898967866271121"
  },
  {
    "id": "LAP-6890",
    "judul": "I'll connect the 1080p THX program, that should system the JBOD matrix!",
    "namaBarang": "Practical Metal Cheese",
    "deskripsi": "Usus arbitro abduco adeo verecundia illo tergiversatio delego apparatus absens. Attonbitus recusandae adversus. Arcesso capillus error.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kunci",
    "tanggal": "2024-09-21T09:27:14.501Z",
    "lokasi": "860 W 3rd Street",
    "ciri": "Varietas comminor allatus vicinus ut clementia ubi defungo coerceo cohors adflicto validus ascisco minus angelus voluptate bellum strenuus aspernatur.",
    "foto": "https://picsum.photos/seed/Tx8kL/868/3363"
  },
  {
    "id": "LAP-5293",
    "judul": "Use the haptic RAM pixel, then you can connect the online alarm!",
    "namaBarang": "Oriental Fresh Shirt",
    "deskripsi": "Amita considero vinculum crudelis accedo tubineus repudiandae culpo curia solutio. Volaticus triduana totus usitas confugo veniam somnus aegre. Verecundia sursum amiculum bos aqua baiulus sequi deprecator cotidie substantia.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "aksesoris",
    "tanggal": "2023-04-04T11:24:11.348Z",
    "lokasi": "88970 Kevin Forks",
    "ciri": "Universe copiose magni cervus vinco vox aedificium communis auctor.",
    "foto": "https://picsum.photos/seed/PV7j95GeTD/3366/454"
  },
  {
    "id": "LAP-6521",
    "judul": "Try to navigate the CLI alarm, maybe it will program the multi-byte panel!",
    "namaBarang": "Handmade Fresh Bike",
    "deskripsi": "Cupiditate vinum cetera umbra denego maxime conatus adflicto cognomen tamdiu. Tum aperte confugo nostrum vicinus ago damnatio arto venustas. Veritas coniuratio cognatus temeritas magni.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "dokumen",
    "tanggal": "2023-03-13T06:39:58.682Z",
    "lokasi": "183 Anika Viaduct",
    "ciri": "Causa crastinus cribro pecto antea asperiores quibusdam vigilo ter calcar.",
    "foto": "https://picsum.photos/seed/TZzAxd1PP1/271/2834"
  },
  {
    "id": "LAP-1498",
    "judul": "We need to calculate the wireless SQL transmitter!",
    "namaBarang": "Tasty Rubber Soap",
    "deskripsi": "Calcar triumphus ancilla. Depereo cena amissio molestiae teres nihil. Pauper quibusdam acerbitas verus alias.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "aksesoris",
    "tanggal": "2023-03-11T06:31:30.982Z",
    "lokasi": "1903 O'Hara Parks",
    "ciri": "Tempora tubineus aiunt advenio agnosco thymum blandior atqui aut amet acceptus depono admitto utilis unde cattus vetus deduco vinitor ullus deinde.",
    "foto": "https://picsum.photos/seed/AYnRvS/981/1735"
  },
  {
    "id": "LAP-7010",
    "judul": "If we index the interface, we can get to the AI firewall through the mobile IB circuit!",
    "namaBarang": "Fantastic Concrete Fish",
    "deskripsi": "Abduco video nostrum. Arma velut abbas cuius terga deleniti. Basium venia alioqui tantum thema tabernus urbanus.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "dokumen",
    "tanggal": "2023-12-23T19:54:34.678Z",
    "lokasi": "7768 Myra Drives",
    "ciri": "Adamo delectus tenus articulus vere triduana est decens patrocinor tondeo acquiro terreo excepturi acquiro.",
    "foto": "https://picsum.photos/seed/V6teHN4lQ/1856/1203"
  },
  {
    "id": "LAP-6172",
    "judul": "The GB capacitor is down, calculate the online panel so we can navigate the PNG bandwidth!",
    "namaBarang": "Tasty Metal Shoes",
    "deskripsi": "Pariatur toties arcus admitto. Tum voco inventore crur beatae vorago totus demo. Coma vitae talis vulariter utroque accusamus.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kendaraan",
    "tanggal": "2024-02-10T12:36:35.170Z",
    "lokasi": "2331 Herman Mill",
    "ciri": "Atqui cohibeo denuo crudelis absens ventito nostrum neque creber at repellat excepturi decumbo urbs quidem amicitia arcus ceno abduco quas vitiosus conforto bardus caput testimonium.",
    "foto": "https://loremflickr.com/2262/597?lock=8147056672913377"
  },
  {
    "id": "LAP-4702",
    "judul": "You can't index the interface without synthesizing the cross-platform TLS interface!",
    "namaBarang": "Incredible Soft Chair",
    "deskripsi": "Turbo conturbo pel ubi amaritudo decens reiciendis terebro cur deserunt. Appono deduco claustrum abeo cohibeo. Quo utpote studio nesciunt numquam urbanus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2023-06-05T18:24:52.910Z",
    "lokasi": "432 Crooks Turnpike",
    "ciri": "Crapula tyrannus odio conitor bardus acquiro adulatio super beatus delego territo vomito audacia terror provident dicta benigne truculenter expedita supellex solus vulariter.",
    "foto": "https://loremflickr.com/45/250?lock=3915125107214113"
  },
  {
    "id": "LAP-5321",
    "judul": "Hacking the system won't do anything, we need to generate the optical SQL pixel!",
    "namaBarang": "Intelligent Plastic Tuna",
    "deskripsi": "Apto dapifer argumentum. Acervus claudeo crustulum suffragium creator astrum adiuvo corrupti ter. Tabula voluptates derideo pecco pecco aeger decumbo viscus arbitro.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "barang",
    "tanggal": "2024-10-28T21:05:34.394Z",
    "lokasi": "307 Terry Locks",
    "ciri": ".",
    "foto": "https://picsum.photos/seed/fMI5N6A80/1090/260"
  },
  {
    "id": "LAP-9494",
    "judul": "I'll navigate the back-end UTF8 panel, that should card the PNG transmitter!",
    "namaBarang": "Awesome Rubber Keyboard",
    "deskripsi": "Defungo stella provident patria placeat aegre. Aperte campana uterque nemo pecco paulatim adnuo strenuus stipes. Textor annus thymum pecto vita supplanto adhaero repellendus omnis.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "dokumen",
    "tanggal": "2023-12-05T07:45:53.778Z",
    "lokasi": "4830 Canal Street",
    "ciri": "Tres cimentarius sui sperno coerceo vesco placeat video dicta utor aurum concedo.",
    "foto": "https://loremflickr.com/1111/2189?lock=4792978056232360"
  },
  {
    "id": "LAP-9680",
    "judul": "You can't back up the matrix without parsing the back-end EXE monitor!",
    "namaBarang": "Refined Fresh Shirt",
    "deskripsi": "Appositus demoror cras. Spero dolorem laborum constans voluptatem vinum cometes volup quos. Carpo harum defungo textus delinquo peior teneo statim.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "barang",
    "tanggal": "2023-07-09T03:56:10.072Z",
    "lokasi": "988 Ryann Lake",
    "ciri": "Contabesco debitis amita cupiditate aeger aequitas suggero crudelis alioqui trans doloremque coaegresco conventus doloremque voluptas depopulo.",
    "foto": "https://loremflickr.com/1180/2927?lock=7516983961632519"
  },
  {
    "id": "LAP-4140",
    "judul": "We need to bypass the multi-byte SSL matrix!",
    "namaBarang": "Handmade Rubber Keyboard",
    "deskripsi": "Perspiciatis cursus cariosus tristis stillicidium depraedor a. Armarium truculenter amet. Umbra arx condico tergeo denuo.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "pencurian",
    "tanggal": "2023-03-13T01:48:32.920Z",
    "lokasi": "69424 Bernadine Curve",
    "ciri": "Magni vespillo nisi terror deinde cimentarius beatus cometes paulatim admitto ventosus torqueo agnitio abundans spes voluptatum aspicio stillicidium accendo attollo adflicto impedit comptus avaritia necessitatibus.",
    "foto": "https://loremflickr.com/3259/3442?lock=301503429531069"
  },
  {
    "id": "LAP-3384",
    "judul": "The SMTP pixel is down, bypass the optical pixel so we can compress the RSS bandwidth!",
    "namaBarang": "Small Frozen Mouse",
    "deskripsi": "Itaque aspernatur cupio addo suasoria bellicus tamdiu aureus. Soleo texo arx confero civis. Degenero aduro acies auxilium.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "pencurian",
    "tanggal": "2023-04-03T10:02:34.061Z",
    "lokasi": "4015 W 9th Street",
    "ciri": "Neque adstringo iusto vilis.",
    "foto": "https://picsum.photos/seed/0DaJP/3368/923"
  },
  {
    "id": "LAP-6346",
    "judul": "If we parse the program, we can get to the XML pixel through the digital SMTP monitor!",
    "namaBarang": "Rustic Plastic Keyboard",
    "deskripsi": "Cupiditate cometes ab. Suffragium quam facilis. Perferendis voluptatem at.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "hewan",
    "tanggal": "2024-01-21T01:44:55.284Z",
    "lokasi": "28226 E State Street",
    "ciri": "Tabgo voluptates.",
    "foto": "https://picsum.photos/seed/PZE7ozV3/3429/957"
  },
  {
    "id": "LAP-1514",
    "judul": "The PNG bus is down, bypass the neural protocol so we can generate the CSS system!",
    "namaBarang": "Electronic Soft Hat",
    "deskripsi": "Acidus versus coerceo quos atavus vesper. Admitto caput canonicus conatus. Distinctio vociferor assumenda.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "kunci",
    "tanggal": "2023-09-15T23:40:23.193Z",
    "lokasi": "951 Alba Station",
    "ciri": "Bellicus cena vindico sublime quia defaeco supellex cinis vito sufficio usitas tergiversatio carus patria alveus bardus delego atqui tam ultio tabernus.",
    "foto": "https://loremflickr.com/1974/1605?lock=3911949852464746"
  },
  {
    "id": "LAP-7294",
    "judul": "If we transmit the pixel, we can get to the DNS microchip through the redundant EXE hard drive!",
    "namaBarang": "Electronic Granite Shoes",
    "deskripsi": "Contigo cunctatio minima advenio soluta auditor articulus tollo. Vado substantia corrigo tardus arma conservo amo admoveo. Callide autem comburo.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "elektronik",
    "tanggal": "2024-01-27T08:06:04.028Z",
    "lokasi": "306 Stoltenberg Groves",
    "ciri": "Confero clementia suggero umquam tactus comis.",
    "foto": "https://picsum.photos/seed/uCtNbC/2768/2006"
  },
  {
    "id": "LAP-6868",
    "judul": "You can't input the circuit without programming the cross-platform AGP system!",
    "namaBarang": "Refined Fresh Pizza",
    "deskripsi": "Carus deinde arguo beatus. Claudeo vel aperio acies minus cernuus eius sub. Congregatio vix viriliter ulciscor cometes tumultus talis tactus.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "pencurian",
    "tanggal": "2023-01-24T15:49:34.623Z",
    "lokasi": "979 Davis Street",
    "ciri": ".",
    "foto": "https://loremflickr.com/1380/3965?lock=7052844523492610"
  },
  {
    "id": "LAP-6495",
    "judul": "We need to back up the multi-byte SQL program!",
    "namaBarang": "Gorgeous Metal Bike",
    "deskripsi": "Comes ipsum video illo. Pecto depulso crastinus alienus theologus odit degenero. Audacia currus sursum termes infit.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "elektronik",
    "tanggal": "2024-07-18T10:38:53.977Z",
    "lokasi": "911 Leanne Light",
    "ciri": "Tutis saepe teneo absum unde admoneo sunt repudiandae tabesco aliquam thymum tergum vereor cursus surgo claudeo quam libero et cetera amissio suppono cognomen tollo.",
    "foto": "https://loremflickr.com/3790/2373?lock=534344885781259"
  },
  {
    "id": "LAP-2393",
    "judul": "Use the redundant XSS card, then you can reboot the haptic system!",
    "namaBarang": "Intelligent Wooden Table",
    "deskripsi": "Textilis sono correptius facilis volo cura. Acer cubitum arma desparatus celebrer vulticulus. Collum vesco deprimo tres custodia ciminatio subvenio copiose.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "pencurian",
    "tanggal": "2023-09-01T14:25:15.768Z",
    "lokasi": "8829 Schaefer Camp",
    "ciri": "Approbo deleo suppono assentator officiis advoco ver harum timidus totus alii sed cunae tametsi quos.",
    "foto": "https://picsum.photos/seed/42A6EK/2288/1369"
  },
  {
    "id": "LAP-2707",
    "judul": "I'll quantify the back-end SDD microchip, that should panel the THX feed!",
    "namaBarang": "Bespoke Metal Salad",
    "deskripsi": "Coaegresco admitto cohibeo conspergo adflicto nisi sumptus aliqua thymbra. Supellex victoria conforto candidus strues compono cetera. Subseco summopere claudeo cui ater cibus.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "aksesoris",
    "tanggal": "2023-05-12T08:45:58.298Z",
    "lokasi": "3246 4th Avenue",
    "ciri": "Argentum vero tardus administratio creator spoliatio.",
    "foto": "https://picsum.photos/seed/0DbXQFj3d/1068/2821"
  },
  {
    "id": "LAP-9379",
    "judul": "You can't calculate the matrix without navigating the back-end SSD feed!",
    "namaBarang": "Tasty Granite Chair",
    "deskripsi": "Aliqua antiquus molestiae tempore antea vesica in. Amita ullus calculus ad teneo voco ambulo ars. Videlicet decerno depereo titulus blanditiis.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "hewan",
    "tanggal": "2024-07-12T20:19:41.322Z",
    "lokasi": "6855 Jaskolski Station",
    "ciri": "Adfectus aro suadeo dolorem aut balbus clam beneficium voluptatum desino creta tepesco quod conduco video cattus vestigium rerum cariosus arcus voluntarius volubilis.",
    "foto": "https://picsum.photos/seed/XHBJpfaNI/2512/3255"
  },
  {
    "id": "LAP-3160",
    "judul": "We need to calculate the virtual RAM monitor!",
    "namaBarang": "Handmade Plastic Chips",
    "deskripsi": "Tenus calculus ante alii. Angustus deporto venio decor demens abundans bestia aliquam vinum strues. Beatus aggero solio capillus curtus.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "barang",
    "tanggal": "2024-06-23T15:58:39.572Z",
    "lokasi": "258 W Park Street",
    "ciri": "Thesaurus ventito dolorem sortitus veniam congregatio ullam amita.",
    "foto": "https://loremflickr.com/1193/68?lock=1790517257754129"
  },
  {
    "id": "LAP-8067",
    "judul": "I'll copy the open-source CSS alarm, that should capacitor the THX interface!",
    "namaBarang": "Practical Granite Towels",
    "deskripsi": "Umquam earum vallum utor. Admitto deprimo vero delectatio candidus. Pecto vorax repellendus conqueror solvo ventus.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "aksesoris",
    "tanggal": "2024-11-09T08:14:12.686Z",
    "lokasi": "9786 Walnut Close",
    "ciri": "Admoneo coniuratio coadunatio decretum beatae urbs arbor reprehenderit artificiose placeat vigor ter voluptate ullam nulla aspicio excepturi incidunt triumphus centum totus consequuntur impedit convoco.",
    "foto": "https://loremflickr.com/2340/3208?lock=1821493103934106"
  },
  {
    "id": "LAP-1758",
    "judul": "You can't calculate the bandwidth without quantifying the virtual OCR array!",
    "namaBarang": "Ergonomic Plastic Keyboard",
    "deskripsi": "Brevis charisma arbor textilis auctus quas territo. Thermae tertius nihil bonus vox valens ullam solvo. Usque adimpleo patruus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "pencurian",
    "tanggal": "2024-02-12T23:25:12.582Z",
    "lokasi": "5202 Skiles Locks",
    "ciri": "Asperiores temporibus pauper iure attollo abutor crux.",
    "foto": "https://picsum.photos/seed/FiZ9wp3/889/2548"
  },
  {
    "id": "LAP-8885",
    "judul": "If we input the microchip, we can get to the API feed through the neural SDD card!",
    "namaBarang": "Licensed Metal Hat",
    "deskripsi": "Nostrum asperiores versus acsi amet cum. Conor subvenio teres testimonium abbas comedo statim minima ceno veritatis. Appello canto cupio absum.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "hewan",
    "tanggal": "2023-08-19T22:35:41.763Z",
    "lokasi": "58777 Balmoral Road",
    "ciri": "Suscipio universe temperantia complectus depopulo vergo ater vallum delectatio sodalitas cur pauci dolore sapiente dignissimos defluo terga vorax thema.",
    "foto": "https://loremflickr.com/2476/3270?lock=3841831875847927"
  },
  {
    "id": "LAP-7167",
    "judul": "You can't override the application without bypassing the cross-platform UTF8 capacitor!",
    "namaBarang": "Luxurious Granite Keyboard",
    "deskripsi": "Anser absconditus votum xiphias tabgo ter. Admoneo argumentum tepidus adimpleo atque deprimo auditor caecus. Aetas atque uberrime campana enim vociferor.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "barang",
    "tanggal": "2024-03-21T10:35:25.428Z",
    "lokasi": "9602 A Street",
    "ciri": "Astrum circumvenio varietas commodi ago trado textus alii vis arceo cui desipio cado advenio carmen comburo.",
    "foto": "https://picsum.photos/seed/06n7LZArH/1487/133"
  },
  {
    "id": "LAP-9292",
    "judul": "We need to compress the back-end UTF8 interface!",
    "namaBarang": "Unbranded Frozen Salad",
    "deskripsi": "Aequitas unus aestus benigne altus aeneus atqui tristis. Canonicus damnatio corrupti aranea depraedor solio aut cruentus administratio tergeo. Harum molestiae at asperiores stipes.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "kendaraan",
    "tanggal": "2024-04-28T20:16:47.978Z",
    "lokasi": "273 South Drive",
    "ciri": "Tenus thalassinus texo tardus consuasor deporto textus voveo annus ubi vix vetus coruscus auctor vilicus placeat.",
    "foto": "https://picsum.photos/seed/kcFbN7/3908/403"
  },
  {
    "id": "LAP-3711",
    "judul": "You can't navigate the bandwidth without generating the auxiliary ASCII bandwidth!",
    "namaBarang": "Small Wooden Bike",
    "deskripsi": "Uter tempus crepusculum quam ago solvo theca abstergo solium celer. Usitas cetera adeo quia placeat caute depopulo. Amita tabella corroboro textilis sperno mollitia vero absum.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "kendaraan",
    "tanggal": "2023-12-02T12:07:24.473Z",
    "lokasi": "3512 Gutkowski Estate",
    "ciri": "Subiungo bos stabilis amitto compono vitiosus tandem conculco charisma baiulus coaegresco barba.",
    "foto": "https://picsum.photos/seed/7ApEY/524/2920"
  },
  {
    "id": "LAP-8908",
    "judul": "If we parse the alarm, we can get to the JSON feed through the digital AGP card!",
    "namaBarang": "Oriental Soft Towels",
    "deskripsi": "Aduro cubitum viriliter video. Deputo vetus adduco ullus cometes adfectus votum vesica congregatio. Crustulum vobis vero laborum benigne ars tracto verto.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "pencurian",
    "tanggal": "2024-01-04T08:04:23.742Z",
    "lokasi": "14793 Rodriguez Canyon",
    "ciri": "Inflammatio circumvenio abscido fuga decet tricesimus cetera decens vindico contego libero quisquam calcar quasi civis adsidue venio ambitus praesentium ustilo acquiro.",
    "foto": "https://loremflickr.com/3891/112?lock=8222530203217986"
  },
  {
    "id": "LAP-5664",
    "judul": "Use the online JSON transmitter, then you can connect the back-end protocol!",
    "namaBarang": "Small Bronze Table",
    "deskripsi": "Nesciunt utilis coaegresco odio amitto tener validus. Adhaero vociferor numquam. Verto sequi ara officiis magnam recusandae sum.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "kendaraan",
    "tanggal": "2023-04-02T13:06:05.784Z",
    "lokasi": "267 Well Lane",
    "ciri": "Demo ratione angelus textor cubitum cupiditas spiculum.",
    "foto": "https://loremflickr.com/789/3476?lock=7676616415439073"
  },
  {
    "id": "LAP-6768",
    "judul": "I'll program the mobile XSS transmitter, that should program the SCSI sensor!",
    "namaBarang": "Elegant Cotton Computer",
    "deskripsi": "Deludo theatrum stips custodia ultra civis vicissitudo subito curvo quod. Cetera expedita defero aveho calco. Creo vulariter deorsum.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "dokumen",
    "tanggal": "2023-02-26T12:09:50.608Z",
    "lokasi": "39977 Riverside Drive",
    "ciri": "Catena corrupti aeger spes tergiversatio odio cuppedia aperte caelum urbanus culpa currus caritas subvenio somnus titulus vulgo ultio timidus qui creta pauci thalassinus amitto.",
    "foto": "https://loremflickr.com/3963/1336?lock=1354494444759638"
  },
  {
    "id": "LAP-9011",
    "judul": "You can't override the port without generating the 1080p UTF8 interface!",
    "namaBarang": "Tasty Rubber Table",
    "deskripsi": "Architecto temeritas auctus cum perspiciatis quis. Expedita dedico illo cena vigilo. Ademptio victus adhaero anser ea facilis aliqua cohaero coaegresco deleo.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "hewan",
    "tanggal": "2024-11-08T18:41:45.333Z",
    "lokasi": "224 Walnut Close",
    "ciri": "Non uxor certus deorsum avaritia modi crux ex cavus agnosco laudantium inventore verbera avarus arbitro abscido.",
    "foto": "https://loremflickr.com/3369/1984?lock=7075129206916145"
  },
  {
    "id": "LAP-9615",
    "judul": "If we bypass the microchip, we can get to the RAM monitor through the bluetooth HTTP hard drive!",
    "namaBarang": "Handmade Plastic Soap",
    "deskripsi": "Tempore expedita officiis correptius temeritas sponte. Mollitia clam pecco confero. Tergo adflicto coruscus acies audacia claustrum vereor vetus trans.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "kendaraan",
    "tanggal": "2023-08-29T01:01:14.491Z",
    "lokasi": "9766 Milan Path",
    "ciri": "Sunt deporto impedit vinco tenetur tabgo deorsum decretum adamo apud neque deduco aegre dapifer velociter attollo volaticus nesciunt ulciscor tametsi crux ratione.",
    "foto": "https://picsum.photos/seed/PJnW1ob2ku/2192/2873"
  },
  {
    "id": "LAP-2688",
    "judul": "I'll connect the bluetooth TLS matrix, that should pixel the SMS driver!",
    "namaBarang": "Ergonomic Cotton Pizza",
    "deskripsi": "Nostrum deleo corona. Tyrannus turba adsuesco suffoco. Balbus cubo coepi agnosco.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kendaraan",
    "tanggal": "2024-07-11T15:26:35.542Z",
    "lokasi": "3151 Hosea Glens",
    "ciri": "Conculco ascit quibusdam caelum fugit spiculum viduo calamitas cunae asporto temperantia.",
    "foto": "https://picsum.photos/seed/p7Q8T/2271/1330"
  },
  {
    "id": "LAP-9152",
    "judul": "Use the virtual CLI bandwidth, then you can connect the redundant firewall!",
    "namaBarang": "Fantastic Plastic Car",
    "deskripsi": "Aetas tergiversatio cura color derideo. Conscendo coadunatio animi arguo ceno demonstro sperno curiositas. Somniculosus sustineo creo quia.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "kunci",
    "tanggal": "2024-11-27T10:22:04.368Z",
    "lokasi": "96554 Kailey Vista",
    "ciri": "Speculum ullus ipsum cetera cruentus cursus tego amitto cervus.",
    "foto": "https://loremflickr.com/3444/2860?lock=7554814560059038"
  },
  {
    "id": "LAP-4890",
    "judul": "The DRAM matrix is down, input the solid state hard drive so we can synthesize the SMS system!",
    "namaBarang": "Awesome Bronze Fish",
    "deskripsi": "Videlicet depopulo pax. Utilis adipisci theologus architecto. Capio verbum copiose contra vulgus cattus umerus officiis adiuvo.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2023-09-11T13:05:07.253Z",
    "lokasi": "2653 Harrison Glen",
    "ciri": "Vergo acervus summisse tenetur cubitum defaeco amplus abundans curatio absorbeo recusandae tendo sodalitas temporibus arca inflammatio turpis tui.",
    "foto": "https://picsum.photos/seed/UOFYGhdyg/2208/3697"
  },
  {
    "id": "LAP-6387",
    "judul": "We need to program the open-source VGA panel!",
    "namaBarang": "Small Metal Salad",
    "deskripsi": "Ubi unde conqueror. Succedo suscipit certe utpote cum. Clementia coniecto sumo cotidie accusantium.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "aksesoris",
    "tanggal": "2024-03-19T22:02:03.233Z",
    "lokasi": "3806 Little Harbor",
    "ciri": "Vilis exercitationem iusto alii laudantium deinde decerno pecco derelinquo tenus charisma tenax attollo defluo charisma.",
    "foto": "https://loremflickr.com/3258/2107?lock=6239670173595000"
  },
  {
    "id": "LAP-8948",
    "judul": "The OCR driver is down, bypass the optical program so we can generate the TCP bandwidth!",
    "namaBarang": "Fantastic Metal Keyboard",
    "deskripsi": "Acerbitas ara contego exercitationem aperiam. Adipiscor sollicito ter turpis tabula strenuus deserunt blandior demitto cribro. Aeneus adulescens defluo desparatus contigo confido attero varius arbitro bellum.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kendaraan",
    "tanggal": "2023-12-10T01:37:56.140Z",
    "lokasi": "2944 Park Avenue",
    "ciri": "Velociter ducimus carus bis in adversus credo ultio.",
    "foto": "https://loremflickr.com/2696/3563?lock=6014879583856950"
  },
  {
    "id": "LAP-9880",
    "judul": "We need to calculate the bluetooth SSL circuit!",
    "namaBarang": "Modern Frozen Fish",
    "deskripsi": "Caecus tepidus voluptas bos. Demo corona provident umerus. Timidus cerno apostolus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2024-07-02T03:22:15.913Z",
    "lokasi": "69539 S Elm Street",
    "ciri": "Aranea comparo ullus apparatus vero timor deserunt appositus thema suasoria placeat adhaero rem doloremque.",
    "foto": "https://picsum.photos/seed/k6NUtY6/1424/1067"
  },
  {
    "id": "LAP-3760",
    "judul": "If we transmit the system, we can get to the EXE application through the neural THX microchip!",
    "namaBarang": "Fantastic Bronze Chair",
    "deskripsi": "Caelum subnecto volva deleniti velum. Suscipio degenero turba vereor cunctatio. Audio defendo acceptus ut copiose cogito.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "dokumen",
    "tanggal": "2024-09-23T23:24:55.640Z",
    "lokasi": "1252 Harris Mews",
    "ciri": "Delinquo abundans carbo deduco spero debitis curtus altus arto aiunt amiculum capto adfectus tardus strues volutabrum tamisium triumphus color teres enim aperiam.",
    "foto": "https://picsum.photos/seed/vmgr8/2904/2316"
  },
  {
    "id": "LAP-1774",
    "judul": "I'll hack the optical SSD card, that should hard drive the COM monitor!",
    "namaBarang": "Oriental Plastic Cheese",
    "deskripsi": "Spargo torqueo cubo cupio crinis tenetur autem. Voluptates consequatur tracto tolero vis infit crinis attero aestivus. Utrum stultus depulso spiritus patria provident suasoria cupio.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "pencurian",
    "tanggal": "2023-11-18T19:59:43.162Z",
    "lokasi": "85572 Vivianne Hollow",
    "ciri": "Conventus claro assentator necessitatibus amita beatus crudelis expedita creo claustrum viduo.",
    "foto": "https://picsum.photos/seed/IHimF/484/3935"
  },
  {
    "id": "LAP-2207",
    "judul": "Use the virtual SMTP program, then you can quantify the cross-platform system!",
    "namaBarang": "Fantastic Metal Chips",
    "deskripsi": "Summisse crudelis centum vomer uterque comminor arceo cito. Antiquus studio amiculum laboriosam maxime. Adulescens tero contra maiores cupressus quibusdam approbo adsum.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kunci",
    "tanggal": "2023-04-18T13:01:40.799Z",
    "lokasi": "9961 Chauncey Trail",
    "ciri": "Audentia suscipit cetera summa numquam.",
    "foto": "https://picsum.photos/seed/H7gQkF/3491/34"
  },
  {
    "id": "LAP-5179",
    "judul": "Try to hack the THX circuit, maybe it will index the online system!",
    "namaBarang": "Sleek Frozen Chair",
    "deskripsi": "Socius adhuc dedico. Ulterius doloribus verbum valetudo tamen aegrotatio dolorum voro ex ocer. Ventus quos curvo contego illum saepe terreo cetera.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kunci",
    "tanggal": "2024-06-23T05:24:23.631Z",
    "lokasi": "3477 Jacobson Shoal",
    "ciri": "Anser copiose una ullam arceo spiculum pax utique caecus derideo cui sunt temperantia teres crapula appello voro coniecto acidus.",
    "foto": "https://loremflickr.com/3547/3713?lock=8141791046017716"
  },
  {
    "id": "LAP-4791",
    "judul": "You can't synthesize the circuit without calculating the 1080p TLS sensor!",
    "namaBarang": "Modern Plastic Chair",
    "deskripsi": "Calamitas quibusdam at certe studio alienus placeat caelestis laudantium. Tunc cena caries valetudo. Templum sortitus vinum.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "aksesoris",
    "tanggal": "2023-12-04T17:59:52.910Z",
    "lokasi": "82258 School Close",
    "ciri": "Stabilis animus contego consequatur demum perferendis confido aeneus reiciendis temperantia tergum demitto comptus audio tempora vulnero deorsum contra despecto sollers.",
    "foto": "https://picsum.photos/seed/6Wjw3q/2372/3951"
  },
  {
    "id": "LAP-8644",
    "judul": "We need to bypass the open-source CLI bandwidth!",
    "namaBarang": "Licensed Wooden Pizza",
    "deskripsi": "Varius impedit victoria vulnus adaugeo alioqui. Delego succurro alias animi caute admitto summisse. Carus uterque theologus tibi coniuratio somnus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "kendaraan",
    "tanggal": "2023-09-01T18:35:49.287Z",
    "lokasi": "7644 Liam Track",
    "ciri": ".",
    "foto": "https://picsum.photos/seed/rzifCI/1047/2718"
  },
  {
    "id": "LAP-1885",
    "judul": "You can't program the protocol without generating the primary SMTP bus!",
    "namaBarang": "Gorgeous Bronze Mouse",
    "deskripsi": "Sponte volva peior aliquam. Acidus blanditiis ante taedium. Vitium atrox antiquus abduco.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2023-07-25T03:39:25.468Z",
    "lokasi": "15491 Balistreri Rapid",
    "ciri": "Derideo vehemens labore brevis tondeo pax crudelis benigne.",
    "foto": "https://loremflickr.com/3424/1231?lock=4554781421977771"
  },
  {
    "id": "LAP-1731",
    "judul": "You can't connect the protocol without synthesizing the haptic CSS application!",
    "namaBarang": "Licensed Fresh Mouse",
    "deskripsi": "Demum desino thesaurus clibanus. Tubineus usitas vomer carmen debilito aspernatur cotidie. Strenuus deputo audacia deinde.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2023-12-14T08:01:34.781Z",
    "lokasi": "5419 Daniel Lane",
    "ciri": "Canis totidem ullus admoneo virtus ago natus compello autem depromo voro libero solus curtus curriculum advenio aperio amor a cohibeo.",
    "foto": "https://picsum.photos/seed/7oFY0UKo0f/3649/3989"
  },
  {
    "id": "LAP-2969",
    "judul": "We need to parse the multi-byte TCP feed!",
    "namaBarang": "Licensed Wooden Gloves",
    "deskripsi": "Vinum celer saepe eius. Eligendi caveo talus cunabula vitiosus distinctio desidero conservo tabella ulciscor. Tredecim termes truculenter patior vulgaris turbo abutor adficio.",
    "jenis": "kehilangan",
    "status": "ditemukan",
    "kategori": "elektronik",
    "tanggal": "2023-12-16T18:39:56.980Z",
    "lokasi": "71718 Stanton Rue",
    "ciri": "Voro conturbo cubo confido.",
    "foto": "https://loremflickr.com/1250/940?lock=7374401832619733"
  },
  {
    "id": "LAP-5294",
    "judul": "Try to parse the ADP transmitter, maybe it will transmit the digital matrix!",
    "namaBarang": "Gorgeous Wooden Chair",
    "deskripsi": "Aliqua vehemens vomica trucido consuasor quod. Spiritus patria centum tenetur paens trado. Vaco dolorem texo dedico vae sordeo terror inventore.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2023-08-23T10:44:29.071Z",
    "lokasi": "9659 Nya Bridge",
    "ciri": "Inventore succedo denuncio audacia ipsa.",
    "foto": "https://picsum.photos/seed/lKS74/3206/1523"
  },
  {
    "id": "LAP-4537",
    "judul": "Use the 1080p SMS matrix, then you can program the virtual pixel!",
    "namaBarang": "Rustic Soft Chair",
    "deskripsi": "Volutabrum amor adiuvo vos ocer sub aspernatur vomica. Conduco terror molestias exercitationem ter est suffragium solum. Verumtamen vomica contego cometes confido copia decretum derelinquo.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "kunci",
    "tanggal": "2023-12-03T12:44:07.145Z",
    "lokasi": "602 Hills Heights",
    "ciri": "Conicio truculenter utilis sed quisquam ullam numquam territo aureus sumptus asperiores cubo tenax canto aurum cursus cui cunctatio claudeo similique.",
    "foto": "https://picsum.photos/seed/EPjYAGb/2992/2888"
  },
  {
    "id": "LAP-1862",
    "judul": "Try to back up the HDD port, maybe it will override the bluetooth interface!",
    "namaBarang": "Rustic Metal Sausages",
    "deskripsi": "Torqueo basium numquam tardus somniculosus adamo debilito. Arbustum virgo dolores pax accusamus aurum asper. Vado adnuo omnis patrocinor brevis deduco pax omnis statim clamo.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "kunci",
    "tanggal": "2023-03-02T19:48:50.411Z",
    "lokasi": "340 Clarence Street",
    "ciri": "Caveo sophismata varietas stella dolorem temeritas curto aveho aureus cupiditas spiritus ars summa advenio adsuesco summisse cognatus.",
    "foto": "https://picsum.photos/seed/UzmpEtT3c/299/327"
  },
  {
    "id": "LAP-5323",
    "judul": "Use the redundant OCR monitor, then you can input the haptic hard drive!",
    "namaBarang": "Bespoke Soft Towels",
    "deskripsi": "Abscido sortitus carus. Sufficio derideo argumentum aedificium triduana desidero avaritia. Talus cito chirographum.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2024-12-01T00:56:19.659Z",
    "lokasi": "14987 Park Crescent",
    "ciri": "Delego cariosus testimonium.",
    "foto": "https://picsum.photos/seed/l76PE9HQNg/2272/953"
  },
  {
    "id": "LAP-6795",
    "judul": "You can't transmit the card without indexing the solid state DNS array!",
    "namaBarang": "Handmade Rubber Computer",
    "deskripsi": "Terga contra ubi coaegresco creator distinctio animadverto arbitro ex. Tactus sum cattus acer sed tepidus cras spiritus antiquus. Summisse demergo decor magni supellex carus.",
    "jenis": "kehilangan",
    "status": "hilang",
    "kategori": "barang",
    "tanggal": "2024-08-09T21:42:09.031Z",
    "lokasi": "84127 Bernier Rue",
    "ciri": "Desidero bos deinde aestivus.",
    "foto": "https://picsum.photos/seed/IYuSqRLF/455/1312"
  },
  {
    "id": "LAP-2446",
    "judul": "You can't transmit the interface without transmitting the back-end CSS circuit!",
    "namaBarang": "Small Bronze Towels",
    "deskripsi": "Atrox adinventitias depromo. Eligendi provident demens argumentum facere. Arx aeger consuasor tabella ratione.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "pencurian",
    "tanggal": "2024-03-25T22:02:16.912Z",
    "lokasi": "66143 Bartoletti Extensions",
    "ciri": "Utique decretum accusator deporto causa cauda sperno.",
    "foto": "https://loremflickr.com/96/1502?lock=6279974249453359"
  },
  {
    "id": "LAP-4657",
    "judul": "Quantifying the matrix won't do anything, we need to bypass the neural JSON circuit!",
    "namaBarang": "Ergonomic Metal Tuna",
    "deskripsi": "Repellendus utor conqueror cariosus decens coaegresco et cetera. Occaecati quisquam aequus numquam tactus. Titulus inventore veritas itaque caecus terror summisse color quo.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "aksesoris",
    "tanggal": "2024-08-30T09:13:16.406Z",
    "lokasi": "76106 Aron Meadow",
    "ciri": "Deleo videlicet eius spero artificiose tunc placeat earum.",
    "foto": "https://picsum.photos/seed/1YyT2b7gv5/3864/892"
  },
  {
    "id": "LAP-6464",
    "judul": "Use the 1080p TCP interface, then you can back up the multi-byte bus!",
    "namaBarang": "Oriental Plastic Chair",
    "deskripsi": "Adimpleo perferendis suasoria. Talis viduo tubineus. Rem tollo iure.",
    "jenis": "penemuan",
    "status": "ditemukan",
    "kategori": "barang",
    "tanggal": "2023-04-14T00:58:19.026Z",
    "lokasi": "1956 Schaden Walk",
    "ciri": "Vehemens odit solus charisma tersus amplitudo balbus minima adinventitias cornu tepidus assentator.",
    "foto": "https://picsum.photos/seed/DiipNlrg/2210/1759"
  },
  {
    "id": "LAP-7021",
    "judul": "We need to transmit the back-end SSD card!",
    "namaBarang": "Practical Wooden Salad",
    "deskripsi": "Deripio nam valens appello aperiam. Utor sui eos. Altus arbor vilicus careo terebro surgo demoror patrocinor tutamen crustulum.",
    "jenis": "penemuan",
    "status": "dikembalikan",
    "kategori": "aksesoris",
    "tanggal": "2024-08-07T09:43:03.183Z",
    "lokasi": "77673 Loren Branch",
    "ciri": "Spero tamdiu teneo.",
    "foto": "https://loremflickr.com/929/243?lock=5013751424256936"
  },
  {
    "id": "LAP-2258",
    "judul": "You can't compress the sensor without programming the virtual AGP application!",
    "namaBarang": "Sleek Plastic Chicken",
    "deskripsi": "Cibo arbustum sophismata. Capitulus aegre demulceo condico adinventitias. Caste sumo quos.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "kendaraan",
    "tanggal": "2024-03-09T15:58:08.085Z",
    "lokasi": "15066 Hodkiewicz Stravenue",
    "ciri": "Soleo crebro asper arcesso audax varietas aetas argumentum admoneo vinum aestas vespillo adfero amitto curso.",
    "foto": "https://picsum.photos/seed/K0A0eLF/2534/1580"
  },
  {
    "id": "LAP-1813",
    "judul": "Use the mobile FTP sensor, then you can bypass the open-source circuit!",
    "namaBarang": "Practical Frozen Salad",
    "deskripsi": "Ater conduco caute texo depono corrigo vestigium dolore sollers. Sapiente clibanus absque asper tibi tristis brevis vester. Contigo sortitus verecundia voluptas tenax sequi stultus carcer provident.",
    "jenis": "penemuan",
    "status": "hilang",
    "kategori": "dokumen",
    "tanggal": "2023-08-23T11:30:37.565Z",
    "lokasi": "3203 Bluebell Close",
    "ciri": "Degero clarus corrumpo spiculum repudiandae.",
    "foto": "https://picsum.photos/seed/msTEAh/1237/1919"
  },
  {
    "id": "LAP-8620",
    "judul": "Try to copy the API monitor, maybe it will connect the back-end feed!",
    "namaBarang": "Small Wooden Mouse",
    "deskripsi": "Tolero ratione via arguo avaritia vulnero viscus conitor tracto. Dolorum decet acerbitas at apparatus alias laboriosam solvo. Nostrum caute comminor teneo ad cultura numquam stella sodalitas eum.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "elektronik",
    "tanggal": "2023-04-28T10:43:01.327Z",
    "lokasi": "638 Hubert Overpass",
    "ciri": "Ratione adfero quas spiritus vacuus subseco suscipio coepi at vestrum conturbo curriculum damnatio ullus sapiente spectaculum unus ante adinventitias.",
    "foto": "https://picsum.photos/seed/PwFHqEjo/550/2769"
  },
  {
    "id": "LAP-1184",
    "judul": "If we calculate the circuit, we can get to the SMS port through the mobile CLI panel!",
    "namaBarang": "Sleek Granite Hat",
    "deskripsi": "Vulnus correptius aegre ocer desolo tempore. Modi solitudo supellex voluptatem adulescens defessus comparo. Odit ad conor cunctatio facere quae fugit.",
    "jenis": "kehilangan",
    "status": "dikembalikan",
    "kategori": "dokumen",
    "tanggal": "2024-08-09T09:04:58.770Z",
    "lokasi": "7493 Jackeline Causeway",
    "ciri": "Facere magni temporibus perferendis voro tempus bene.",
    "foto": "https://loremflickr.com/2891/3243?lock=4582645009532290"
  }
]
